<?php
$lang = isset($_GET["lang"])? $_GET["lang"]: "uk";
$array = parse_ini_file($lang.".ini");
require"../resources/tpl/body_on.php";
require"../resources/tpl/header.php"
?>

<table style="border-left-width:3px; border-right-width:3px">
<tr>
<td width="100%" style="background-color:#ededed">
<h1>Міжнародний BEST</h1>
<a target="_blank" href="http://best.eu.org/"><img class="fL" src="../resources/img/logo/best_international_logo.png" alt="International BEST site" width="220" height="110" /></a>
<p>BEST <strong>(Board of European Students of Technology)</strong> або Рада студентів технічних університетів Європи ) – неприбуткова, неполітична організація. З 1989 року BEST забезпечує обмін знаннями та співробітництво між студентами, компаніями та університетами на теренах Європи.</p><br />
<p>94 локальних осередки BEST у 32 країнах створюють зростаючу, добре організовану, сильну,
молоду та інноваційну студентську мережу для того, щоб показати культурне розмаїття Європи та допомогти кращому розумінню між Європейськими культурами. Студенти мають змогу свідомо впливати на соціальний розвиток, кооперацію та комунікацію. Таким чином ми домотаємо більш тісній комунікації на рівні трикутнику взаємозв’язків: «студент – компанія – університет».</p><br/>
<h2>Візія</h2>
<p><strong>Сила в різномаїтті</strong><br />
Люди розуміють та поважають різні культури та суспільства. Середовище, де сила в різноманітності, підтримує людей у реалізації їх потенціалу та відповідальній діяльності.</p><br/>
<h2>Діяльність</h2>
<p><strong>Надання додаткової освіти</strong><br />
Принесення важливої додаткової вартості до освіти, що надається в університетах. <strong>BEST</strong> створює
можливості для особистісного розвитку студентів та надає їм підтримку у повній реалізації їх потенціалу.</p><br/>
<h2>Місія</h2>
<p><strong>Розвиток студентів</strong><br />
BEST допомагає студентам досягти міжнародності мислення, кращого розуміння культур та
народів, а також розвинути навички роботи в міжнародному середовищі.</p>
</td>
</tr>

<tr>
<td width="100%">
<h1>BEST Львів</h1>
<img class="fR" src="../resources/img/logo/BEST_logo.png" alt="BEST Lviv" width="220" height="110"  />
<p> У Львові локальний осередок BESTу є одним з найбільш результативних та численних осередків. BEST Lviv був першим заснованим осередком в Україні, який активно почав працювати навесні 2002 року, та не зменшує своїх обертів дотепер.</p><br />
<p>За 10 років BEST Львів став відомою активною організацію у <a target="_blank" href="http://lp.edu.ua/">Національному Університеті "Львівська політехніка"</a>. Порівнюючи з минулими роками, ми збільшили кількість учасників усіх подій, що проводились.</br>
Всі наші події мають на меті надати студентам можливість взяти активну участь у житті університету та організовувати різні події своїми силами!</p><br />
<p><strong>Локальний осередок BEST Львів</strong> є частиною BEST. Діяльність Львівського осередку забезпечується її
Виконавчою радою та декількома робочими групами. Рада локального осередку BEST Львів складається з Президента, Скарбника, Секретаря, Віце-Президента з корпоративних відносин, Віце-президента з людських ресурсів та Віце-президента з маркетингових комунікацій та зв’язків з громадськістю. Разом вони несуть відповідальність за правильність та повноту прийнятих рішень в організації.</p><br />
<h1>Локальний осередок BEST Львів</h1>

<ul style="padding-left:45px;">
<li class="mark"> неприбуткова, неполітична студентська організація;;</li>
<li class="mark"> локальний осередок у Львові існує з 2002 року;</li>
<li class="mark"> налічує 70 активних членів організації;</li>
<li class="mark"> співпрацює з більше ніж 50 українськими та міжнародними компаніями;</li>
<li class="mark"> працює для 31 000 студентів Львівської Політехніки.</li></ul><br/>

<h2>Діяльність Локального осередку BEST у Львові:</h2>
<ul style="padding-left:45px;">
<li class="mark"> надання додаткової освіти;</li>
<li class="mark"> надання можливості міжнародного спілкування, досягнення більшого розуміння інших
Європейських культур та народів, розвиток можливості для роботи у міжнародному середовищі;</li>
<li class="mark"> створення можливості для особистого розвитку кожної молодої людини та надання підтримки у
їхньому розвитку та самореалізації;</li>
<li class="mark"> співпраця зі студентами, університетами та компаніями.</li></ul><br/>
</td>
</tr>
</table>

<?php
require"../resources/tpl/footer.php";
require"../resources/tpl/body_off.html";
?>