<?php
$lang = isset($_GET["lang"])? $_GET["lang"]: "uk";
$array = parse_ini_file($lang.".ini");
require"../resources/tpl/body_on.php";
require"../resources/tpl/header.php"
?>

<table>
<tr>
<td width="100%" style="background-color:#ededed">
<h1>Як написати мотиваційний лист?</h1>
<p>Мотиваційний лист є важливим кроком в процесі подачі на курс, саме за ним організатори обирають учасників курсу. Пишучи лист, варто пам’ятати, що не існує ніяких шаблонів та інструкцій, все це суто індивідуальне. А наведені поради та підказки лише будуть основою для написання хорошого мотиваційного листа.</p><br/>

<h2>З чого почати?</h2>
<ul class="fL">
<li class="mark">Перед тим, як податись на подію, уважно читайте інформацію на сайті: Що це за подія? Які саме учасники потрібні? Варто почитати Survival Guide (загальні відомості про курс, організаторів, культуру і мову країни, умови добирання та проживання).</li>
<li class="mark">Локальні групи BEST можуть отримати і 500 таких листів! Уявіть як це - читати таку кількість. Якщо ви хочете , щоб саме ваш лист сподобався організаторам—будьте креативними та цікавими, приверніть увагу організаторів.</li>
<li class="mark">Мотиваційні листи на курс потрібно писати лише на англійській мові.</li>
</ul><br/>
<h2>Про що писати?</h2>
<ul class="fL">
<li class="mark">Про себе – що ви вивчаєте, чим займаєтесь у житті, ваше хобі та спортивні уподобання, мови якими розмовляєте.</li>
<li class="mark">Чому ви хочете поїхати закордон на подію від BEST? Для організаторів важливо, щоб на їхній курс приїхали інтернаціонально налаштовані студенти.</li>
<li class="mark">Чому ви подаєтесь саме на цю подію? Чи подобається вам тема курсу? Як отримані знання допоможуть вам у навчанні чи у майбутньому? Курси від BEST мають сильну академічну частину, тому організаторам справді важливо знати чи цікавить вас певна тема.</li>
<li class="mark">Поясніть, чому ви так сильно хочете поїхати до тієї чи іншої крайни/міста. Перед написанням мотиваційного листа добре було б взнати корисну інформацію про місце куди ви хочете поїхати. Визначні місця, їжа та напої, традиції та ін. Організаторам подобається, коли людей цікавить місто, в яке вони подаються.</li>
<li class="mark">Напишіть чому організатори мають обрати саме вас (наприклад, ви зірка караоке, вмієте танцювати як Майкл Джексон, шикарно граєте на гітарі або класно розказуєте анекдоти).</li>
<li class="mark">Інколи потрібно сказати чи є у вас якісь знання по заданій темі. Для цього детально перечитайте інформацію про курс.</li>
</ul><br/>
<h2>Чого не варто писати?</h2>
<ul class="fL">
<li class="mark">Ваш мотиваційний лист будуть читати такі ж студенти, як і ви самі. Тому не потрібно ніяких офіційних звертань типу "Dear Madam or Sir"!</li>
<li class="mark">Мотиваційний лист - не резюме. Не потрібно вказувати всі школи, в яких ви вчилися, всі свої нагороди і роботу, яку ви робили.</li>
<li class="mark">е можна вставляти будь-які картинки чи лінки у мотиваційний лист.</li>
<li class="mark">Будьте уважними, відправляйте потрібний лист у потрібне місце (не переплутайте, якщо ви подаєтесь на кілька подій одразу!).</li>
<li class="mark">Не рекомендується копіювати мотиваційні листи. Краще писати один лист на одну подію, щоб він був індивідуальним та унікальним.</li>
<li class="mark">Не пишіть дуже довгі листи! Половина A4 - достатньо, щоб організатори дізнались, хто ви є.</li>
<li class="mark">Уникайте подачі заявок в останній момент з метою запобігання збоїв системи.</li></ul><br/>
<p>Це тільки загальні поради, прислухайтесь до них або ж відкиньте, але, в будь-якому випадку, використовуйте свою уяву, стиль та будьте винахідливими! Успіху!</p>
</td>
</tr>
</table>

<?php
require"../resources/tpl/footer.php";
require"../resources/tpl/body_off.html";
?>